Repository: EticaAI/lsf-cache
Catalog: 1603/63/101/1603_63_101.no11.tmx
Source language: qcc
Languages: abk, ace, afr, amh, ara, arg, ary, arz, asm, ast, ava, awa, azb, aze, bak, bam, ban, bar, bcl, bel, ben, bho, bis, bod, bos, bre, bul, bxr, cat, cdo, ceb, ces, che, chv, ckb, cor, cos, crh, cym, dan, deu, diq, div, dsb, dty, ell, eng, epo, est, eus, ext, fao, fas, fin, fra, frp, frr, fry, fur, gan, gcr, gla, gle, glg, glv, gom, grn, gsw, guj, hak, hat, hau, hbs, heb, hif, hin, hrv, hsb, hun, hye, hyw, ido, ile, ilo, ina, ind, inh, isl, ita, jam, jav, jbo, jpn, kaa, kab, kal, kan, kat, kaz, kbp, khm, kin, kir, kon, kor, krc, kur, lad, lao, lat, lav, lez, lfn, lij, lim, lin, lit, lld, lmo, ltz, lzh, mai, mal, mar, mhr, min, mkd, mlg, mlt, mni, mnw, mon, msa, mul, mwl, mya, mzn, nah, nan, nap, nav, nds, nep, new, nld, nno, nob, nqo, oci, ori, oss, pam, pan, pap, pcd, pfl, pms, pnb, pol, por, pus, que, roh, ron, rue, rup, rus, sah, san, sat, scn, sco, sgs, shi, sin, slk, slv, sme, smn, smo, sna, snd, som, spa, sqi, srd, srn, srp, ssw, stq, sun, swa, swe, szl, tam, tat, tcy, tel, tgk, tgl, tha, tso, tuk, tur, udm, uig, ukr, urd, uzb, vec, vep, vie, vls, vol, vro, war, wln, wol, wuu, xho, xmf, yid, yor, yue, zha, zho, zul

source: Q283
abk: аӡы
ace: ie
afr: water
amh: ውሃ
ara: ماء
arg: augua
ary: ما
arz: ميه
asm: পানী
ast: agua
ava: лъим
awa: पानी
azb: سو
aze: su
bak: Һыу
bam: Ji
ban: toya
bar: Wossa
bcl: Tubig
bel: вада
ben: পানি
bho: पानी
bis: wota
bod: ཆུ།
bos: voda
bre: dour
bul: вода
bxr: уһан
cat: aigua
cdo: cūi
ceb: tubig
ces: voda
che: хи
chv: шыв
ckb: ئاو
cor: Dowr
cos: acqua
crh: Suv
cym: dŵr
dan: vand
deu: Wasser
diq: Awe
div: ފެން
dsb: wóda
dty: पानी
ell: νερό
eng: water
epo: akvo
est: vesi
eus: ura
ext: augua
fao: vatn
fas: آب
fin: vesi
fra: eau
frr: Weeder
fry: wetter
fur: aghe
gan: 水
gcr: dilo
gla: uisge
gle: uisce
glg: auga
glv: ushtey
gom: udok
grn: y
gsw: Wasser
guj: પાણી
hak: súi
hat: dlo
hau: ruwa
hbs: voda
heb: מים
hif: paani
hin: जल
hrv: voda
hsb: woda
hun: víz
hye: ջուր
hyw: ջուր
ido: aquo
ile: aqua
ilo: danum
ina: aqua
ind: air
inh: Хий
isl: vatn
ita: acqua
jam: waata
jav: banyu
jbo: djacu
jpn: 水
kaa: suw
kab: aman
kan: ನೀರು
kat: წყალი
kaz: су
kbp: lɩm
khm: ទឹក
kir: суу
kon: maza
kor: 물
kur: av
lad: agua
lat: aqua
lav: ūdens
lez: яд
lfn: acua
lij: ægoa
lim: water
lin: mái
lit: vanduo
lld: Èga
lmo: aqua
ltz: Waasser
lzh: 水
mai: पानी
mal: ജലം
mar: पाणी
min: aia
mkd: вода
mlg: rano
mni: ꯏꯁꯤꯡ
mon: Ус
msa: air
mul: /water || anal cleansing/@eng-Latn
mwl: auga
mya: ရေ
mzn: ئو
nah: ātl
nan: Chúi
nap: acqua
nav: tó
nds: Water
nep: पानी
new: लः
nld: water
nno: vatn
nob: vann
nqo: ߖߌ
oci: aiga
ori: ଜଳ
oss: дон
pam: danum
pan: ਪਾਣੀ
pap: awa
pcd: Ieu
pfl: Wassa
pms: eva
pnb: پانی
pol: woda
por: água
pus: اوبه
que: yaku
ron: apă
rue: вода
rup: Apâ
rus: вода
sah: уу
san: जलम्
sat: ᱫᱟᱜ
scn: acqua
sco: watter
sgs: Ondou
shi: Aman
sin: ජලය
slk: voda
slv: voda
sme: čáhci
smn: čääci
smo: vai
sna: mvura
snd: پاڻي
som: biyo
spa: agua
sqi: uji
srd: aba
srp: вода
stq: Woater
sun: cai
swa: maji
swe: vatten
szl: woda
tam: நீர்
tat: су
tcy: ನೀರ್
tel: నీరు
tgk: об
tgl: tubig
tha: น้ำ
tso: mati
tuk: suw
tur: su
udm: ву
uig: سۇ
ukr: вода
urd: پانی
uzb: suv
vec: àcua
vep: vezi
vie: nước
vls: woater
vol: vat
vro: Vesi
war: tubig
wol: ndox
wuu: 水
xho: amanzi
xmf: წყარი
yid: װאַסער
yor: omi
yue: 水
zha: raemx
zho: 水
zul: amanzi

source: Q8495
abk: ахш
afr: melk
amh: ወተት
ara: حليب
arg: leit
arz: لبن
asm: গাখীৰ
ast: lleche
ava: рахь
awa: दूध
azb: سود
aze: süd
bak: һөт
bam: nɔnɔ
ban: susu
bar: Muich
bcl: gatas
bel: малако
ben: দুধ
bho: दूध
bod: འོ་མ
bos: mlijeko
bre: laezh
bul: мляко
bxr: һүн
cat: llet
cdo: nèng
ceb: gatas
ces: mléko
che: шура
chv: сĕт
ckb: شیر
cor: léth
cos: latti
crh: süt
cym: llaeth
dan: mælk
deu: Milch
diq: şıt
div: ކިރު
dsb: mloko
dty: दूध
ell: γάλα
eng: milk
epo: lakto
est: piim
eus: esne
ext: lechi
fao: mjólk
fas: شیر
fin: maito
fra: lait
frr: moolk
fry: molke
fur: lat
gan: 奶
gcr: dilèt
gla: bainne
gle: bainne
glg: leite
glv: bainney
grn: kamby
gsw: Milch
guj: દૂધ
hat: lèt
hau: madara
hbs: mlijeko
heb: חלב
hif: duudh
hin: दूध
hrv: mlijeko
hsb: mloko
hun: tej
hye: կաթ
ido: lakto
ilo: gatas
ina: lacte
ind: susu
inh: шура
isl: mjólk
ita: latte
jam: milk
jav: susu
jbo: ladru
jpn: 乳
kab: ayefki
kan: ಹಾಲು
kat: რძე
kaz: сүт
kbp: naalɩm
khm: ទឹកដោះ
kin: ta
kir: сүт
kon: midiki
kor: 젖
krc: сют
kur: şîr
lad: leche
lao: ນົມ
lat: lac
lav: piens
lez: нек
lfn: lete
lij: læte
lim: mèlk
lin: míliki
lit: pienas
lmo: lat
ltz: Mëllech
lzh: 乳
mai: दूध
mal: പാൽ
mar: दूध
min: susu
mkd: млеко
mlg: ronono
mlt: ħalib
mon: сүү
msa: susu
mul: /milk || white liquid produced by the mammary glands of mammals/@eng-Latn
mwl: lheite
mya: နို့
nah: chichihualatl
nan: leng
nav: abeʼ
nds: Melk
nep: दूध
new: दुरु
nld: melk
nno: mjølk
nob: melk
oci: lach
ori: କ୍ଷୀର
oss: ӕхсыр
pan: ਦੁੱਧ
pap: lechi
pcd: lait
pfl: Milich
pnb: دد
pol: mleko
por: leite
pus: شيدې
que: lichi
roh: latg
ron: lapte
rue: молоко
rup: lapti
rus: молоко
sah: үүт
san: क्षीरम्
sat: ᱛᱚᱣᱟ
scn: latti
sco: milk
sgs: pėins
shi: akʷfay
sin: කිරි
slk: mlieko
slv: mleko
sme: mielki
smn: mielkki
smo: susu
sna: mukaka
snd: کير
som: caano
spa: leche
sqi: qumështi
srd: late
srn: merki
srp: млеко
ssw: lú-bîsi
sun: susu
swa: maziwa
swe: mjölk
szl: mlyko
tam: பால்
tat: сөт
tcy: ಪೇರ್
tel: పాలు
tgk: шир
tgl: gatas
tha: นม
tuk: süýt
tur: süt
udm: йӧл
uig: سۈت
ukr: молоко
urd: دودھ
uzb: sut
vec: lat
vep: maid
vie: sữa
vls: melk
vol: milig
vro: piim
war: gatas
wln: laecea
wol: meew
wuu: 乳
xho: ubisi
xmf: ბჟა
yid: מילך
yor: wàrà
yue: 奶
zha: cij
zho: 奶
zul: ubisi

source: Q152
abk: Аҧсыӡ
ace: Eungkôt
afr: Vis
amh: ዓሣ
ara: سمك
arg: Pisces
ary: حوت
arz: سمك
asm: মাছ
ast: pexe
ava: ччугӏа
azb: بالیقلار
aze: Balıqlar
bak: Балыҡтар
bam: djegè
bar: Fiisch
bcl: sira
bel: рыбы
ben: মাছ
bho: मछरी
bis: Fis
bod: ཉ།
bos: Ribe
bre: pesk
bul: риба
bxr: Загаhан
cat: peix
cdo: Ngṳ̀
ceb: Isda
ces: ryby
che: чӏара
chv: Пулă
ckb: ماسی
cor: Pysk
cos: pesciu
crh: Balıq
cym: pysgodyn
dan: fisk
deu: Fisch
diq: Mase
div: މަސް
dsb: Ryby
ell: Ψάρι
eng: fish
epo: fiŝo
est: kala
eus: arrain
ext: peci
fao: Fiskur
fas: ماهی
fin: kala
fra: poisson
frp: Pêsson
frr: Fasker
fry: fisk
fur: pes
gan: 魚
gcr: Poson
gla: Iasg
gle: iasc
glg: peixe
glv: Eeast
gom: ಮಸ್ಳೀ
grn: Pira
gsw: Fisch
guj: માછલી
hak: Ǹg-è
hat: Pwason
hau: kifi
hbs: Riba
heb: דג
hif: Machhri
hin: मछली
hrv: Ribe
hsb: Ryby
hun: halak
hye: ձկներ
hyw: Ձուկեր
ido: Fisho
ilo: ikan
ina: pisce
ind: ikan
inh: Чкъаьрий
isl: Fiskur
ita: pesce
jam: Fish
jav: Iwak
jbo: finpe
jpn: 魚類
kaa: Balıq
kab: Aslem
kal: aalisagaq
kan: ಮೀನು
kat: თევზები
kaz: Балықтар
kbp: Kpakpayaɣ
khm: ត្រី
kin: fi
kir: балык
kor: 물고기
krc: балыкъ
kur: Masî
lad: Pishkados
lao: ປາ
lat: Piscis
lav: zivis
lez: Гъед
lfn: Pex
lim: vèsse
lin: Mbísi
lit: Žuvys
lld: Pësc
lmo: Pès
ltz: Fësch
lzh: 魚
mal: മത്സ്യം
mar: मासा
mhr: Кол
min: Ikan
mkd: риби
mlg: Hazandrano
mlt: ħuta
mni: ꯉꯥ
mon: загас
msa: ikan
mul: /Piscis/
mya: ငါး
mzn: ماهی
nah: Michin
nan: Hî
nap: Pisce
nds: Fisch
nep: माछा
new: न्या
nld: vissen
nno: fisk
nob: fisk
oci: Peis
ori: ମାଛ
oss: кӕсаг
pam: Asan
pan: ਮੱਛੀ
pap: piská
pcd: Pichon
pfl: Fusch
pnb: مچھی
pol: ryba
por: peixe
pus: کب
que: Challwa
roh: pesch
ron: pește
rue: Рыбы
rup: Pescu
rus: рыбы
sah: Балык
san: मत्स्याः
sat: ᱦᱟᱹᱠᱩ
scn: Pisci
sco: fish
sgs: Žovis
shi: Aslm
sin: මාළු
slk: Ryby
slv: Ribe
sme: guolli
smn: kyeli
smo: i‘a
sna: Hove
snd: मच्छी
som: Malaay
spa: pez
sqi: Peshku
srd: pische
srn: Fisi
srp: рибе
stq: Fisk
sun: Lauk
swa: Samaki
swe: fisk
szl: Ryby
tam: மீன்
tat: балыклар
tcy: ಮೀನ್
tel: చేప
tgk: Моҳӣ
tgl: Isda
tha: ปลา
tuk: balyk
tur: balık
udm: чорыг
uig: بېلىق
ukr: риби
urd: مچھلی
uzb: Baliqlar
vec: Pesi
vep: kalad
vie: cá
vls: Visschn
vol: fit
vro: Kala
war: Isda
wln: Pexhon
wol: jën
wuu: 鱼
xho: Intlanzi
xmf: ჩხომი
yid: פיש
yor: eja
yue: 魚
zha: Duzbya
zho: 魚
zul: inhlanzi

source: Q5141254
abk: Аҭлаҧс
ara: سردين
cat: sardina
ces: Sardinka
cor: Hernen
cym: Sardîn
deu: Sardine
eng: sardine
epo: Sardino
fas: ساردین
fin: sardiinit
gle: Pilséar
gom: Tarsulo
hat: Sadin
hye: սարդին
ind: Sarden
ita: sardina
jpn: サーディン
kat: სარდინები
mal: മത്തി
mkd: сардина
msa: Sardin
mul: /sardine || common names used to refer to various small, oily forage fish within the herring family of Clupeidae/@eng-Latn
nld: sardien
pol: sardynka
por: sardinha
rus: Сардина
sna: Zitye
spa: sardina
srp: Сардине
swe: Sardin
tam: சாளை
tcy: ಬೂತಾಯಿ
tha: ปลาซาร์ดีน
tur: Sardalya
ukr: Сардини
uzb: Sardinalar
vie: Cá mòi
war: Sardinas
yue: 沙甸魚
zho: 沙丁魚

source: Q10998
abk: Акартош
afr: aartappel
amh: ድንች
ara: بطاطس
arg: Solanum tuberosum
ary: بطاطا
arz: بطاطس
asm: আলু
ast: Solanum tuberosum
azb: یئرآلما
aze: kartof
bak: Бәрәңге
bar: Eadäpfe
bcl: Patatas
bel: бульба
ben: আলু
bho: आलू
bod: ཞོ་ཁོག
bos: krompir
bre: patatez
bul: картоф
bxr: Түмһэн
cat: patatera
cdo: Huăng-giāng-sṳ̀
ceb: patatas
ces: lilek brambor
che: картол
chv: Çĕр улми
ckb: پەتاتە
cor: aval dor
cos: pomu
crh: qartop
cym: taten
dan: kartoffelplante
deu: Kartoffel
diq: Kartole
dsb: Kulka
ell: πατάτα
eng: potato
epo: terpomo
est: kartul
eus: patata
fao: epli
fas: سیبزمینی
fin: peruna
fra: pomme de terre
frr: Iartapel
fry: ierappel
gan: 土豆
gcr: Ponm dé tè
gla: Buntàta
gle: Práta
glg: Solanum tuberosum
glv: Praase
gom: आळूं
grn: Yvy'a
gsw: Härdöpfel
guj: બટાકાં
hat: pòm tè
hau: Dankalin turawa
hbs: Krumpir
heb: תפוח אדמה
hin: आलू
hrv: krumpir
hsb: běrna
hun: burgonya
hye: կարտոֆիլ
ido: Terpomo
ilo: patatas
ina: Solanum tuberosum
ind: Kentang
inh: Коартол
isl: kartafla
ita: Solanum tuberosum
jam: Pitieta
jav: Kenthang
jpn: ジャガイモ
kaa: Kartoshka
kal: naatsiiat
kan: ಆಲೂಗಡ್ಡೆ
kat: კარტოფილი
kaz: картоп
kbp: Tɛtɛɛ pɔm
khm: ដំឡូង
kin: Ikirayi
kir: картөшкө
kon: mbala
kor: 감자
krc: Гардош
kur: Kartol
lao: ມັນຝະລັ່ງ
lat: Solanum tuberosum
lav: kartupelis
lfn: Patata
lij: patàtta
lim: aerpel
lin: mbálá
lit: Valgomoji bulvė
lmo: Solanum tuberosum
ltz: Gromper
mai: आलु
mal: ഉരുളക്കിഴങ്ങ്
mar: बटाटा
min: Kantang
mkd: компир
mlg: Ovy
mlt: patata
mnw: အာလူ
mon: Төмс
msa: kentang
mul: /Solanum tuberosum || starchy tuber of the plant Solanum tuberosum and is a root vegetable native to the Americas/@eng-Latn
mya: အာလူး
mzn: بنهسه
nah: Tlālcamohtli
nan: Má-lêng-chî
nap: patana
nds: Kantüffel
nep: आलु
new: आलु
nld: aardappel
nno: potet
nob: potet
oci: Solanum tuberosum
ori: ଆଳୁ
oss: картоф
pam: patatas
pan: ਆਲੂ
pap: batata
pcd: pétote
pfl: Grumbeere
pnb: آلو
pol: ziemniak
por: batata
pus: کچالو
que: Papa
roh: tartuffel
ron: Cartof
rue: Бандурка
rup: Cartofi
rus: картофель
sah: Хортуоппуй
san: आलुकम्
sat: ᱟᱹᱞᱩ
scn: Solanum tuberosum
sco: tattie
sgs: Bolbė
sin: අල
slk: ľuľok zemiakový
slv: Krompir
sme: buđet
smn: potás
smo: Pateta
sna: Mbatatisi
snd: پٽاٽو
som: Barandho
spa: Solanum tuberosum
sqi: patatja
srd: patata
srn: patata
srp: krompir
ssw: li-tábhane
stq: Tuffelke
sun: Kentang
swa: Kiazi cha kizungu
swe: potatis
szl: Kartofel
tam: உருளைக் கிழங்கு
tat: бәрәңге
tcy: ಬಟಾಟೆ
tel: బంగాళదుంప
tgk: себзаминӣ
tgl: patatas
tha: มันฝรั่ง
tuk: kartoşka
tur: patates
uig: ياڭيۇ
ukr: картопля
urd: آلو
uzb: Kartoshka
vec: cartùfola
vep: kartohk
vie: cây khoai tây
vls: Petat
vol: pötet
war: patatas
wln: Crompire
wol: pombiteer
wuu: 洋山芋
xmf: კარტოფილი
yid: קארטאפל
yue: 薯仔
zho: 马铃薯
zul: Izambane

source: Q1368
abk: Аҧара
afr: Geld
amh: ገንዘብ
ara: مال
arg: Diners
arz: فلوس
asm: মুদ্ৰা
ast: Dineru
azb: پول
aze: Pul
bak: Аҡса
bar: Gejd
bel: грошы
ben: অর্থ
bod: དངུལ་ལོར།
bos: Novac
bre: Arc'hant
bul: Пари
bxr: Мүнгэн
cat: diner
cdo: Cièng
ceb: Kwarta
ces: peníze
che: Ахча
chv: Укçа
ckb: پارە
cym: Arian
dan: penge
deu: Geld
diq: Pere
ell: χρήμα
eng: money
epo: mono
est: Raha
eus: Diru
ext: dineru
fas: پول
fin: raha
fra: argent
frr: Jil
fry: Jild
gan: 錢
gcr: Lanmonnen
gle: airgead
glg: diñeiro
grn: Viru
gsw: Gäld
hak: Kîm-tshièn
hat: Lajan
hau: Kudi
hbs: novac
heb: כסף
hif: Paisa
hin: पैसा
hrv: novac
hun: pénz
hye: Փող
ido: Pekunio
ilo: kuarta
ina: Moneta
ind: uang
inh: Ахча
isl: Peningar
ita: denaro
jam: Moni
jav: Dhuwit
jpn: 貨幣
kan: ಹಣ
kat: ფული
kaz: Ақша
kin: Ifaranga
kir: Акча
kor: 돈
krc: Ачха
kur: Pere
lao: ເງິນ
lat: pecunia
lav: nauda
lfn: Mone
lij: Monæa
lim: Geldj
lin: Mbɔ́ngɔ
lit: Pinigai
lmo: Danee
ltz: Geld
lzh: 泉幣
mai: मुद्रा
mal: പണം
min: Pitih
mkd: пари
mlg: Vola
mlt: flus
mon: Мөнгө
msa: wang
mul: /money || physical or virtual object or record accepted as payment/@eng-Latn
mwl: Denheiro
mya: ငွေစက္ကူ
nan: Chîⁿ
nav: Béeso
nds: Geld
nep: मुद्रा
new: ध्यबा
nld: geld
nno: pengar
nob: penger
oci: Moneda
ori: ଅର୍ଥ
oss: æхца
pan: ਮੁਦਰਾ
pms: Moneda
pnb: پیسے
pol: pieniądz
por: dinheiro
pus: پيسې
que: Rantina qullqi
ron: Ban
rue: Пінязї
rus: деньги
sah: Харчы
san: धनम्
sat: ᱠᱟᱹᱣᱰᱤ
scn: Dinaru
sco: siller
sgs: Pėnėngā
shi: Aqqariḍ
sin: මුදල්
slk: peniaze
slv: denar
sme: ruhta
smo: Tupe
sna: Mari
snd: پيسا
som: Lacagta
spa: dinero
sqi: Paraja
srp: новац
sun: Duit
swa: Pesa
swe: pengar
szl: Gelt
tam: பணம்
tat: акча
tel: ధనం
tgk: Пул
tgl: Salapi
tha: เงิน
tso: Mali
tur: para
ukr: гроші
urd: زر
uzb: Pul
vec: Schei
vep: Rahad
vie: tiền
vro: Raha
war: Kwarta
wln: Cwårs
wol: Koppar
wuu: 钞票
xho: Imali
xmf: ფარა
yid: געלט
yor: owó
yue: 錢
zha: Cienz
zho: 貨幣
zul: Imali

source: Q5113
ace: Cicém
afr: voël
amh: ወፍ
ara: طائر
arg: Aves
arz: طير
asm: চৰাই
ast: Páxaru
ava: ХӀинчӀ
azb: قوش
aze: quş
bak: Ҡоштар
ban: Kedis
bar: Fegl
bcl: gamgam
bel: птушкі
ben: পাখি
bho: चिरई
bis: pijin
bod: བྱ།
bos: ptice
bre: evn
bul: птици
bxr: Шубуун
cat: ocell
cdo: cēu
ceb: langgam
ces: ptáci
che: olhazarş
chv: Кайăксем
ckb: پەلەوەر
cor: edhen
cym: aderyn
dan: fugle
deu: Vögel
diq: mıriçıki
dsb: ptaški
ell: Πτηνά
eng: bird
epo: birdoj
est: linnud
eus: hegazti
ext: Páxaru
fao: fuglur
fas: پرنده
fin: linnut
fra: oiseau
frp: usél
frr: fögler
fry: fûgels
gan: 雀仔
gcr: Zozo
gla: eun
gle: éan
glg: aves
glv: ushag
gom: ಸುಕ್ನೆ೦
grn: guyra
gsw: Vögel
guj: પક્ષી
hak: Tiâu
hat: zwazo
hau: tsuntsu
hbs: ptica
heb: עופות
hif: chirriya
hin: पक्षी
hrv: ptice
hsb: ptaki
hun: madarak
hye: թռչուններ
ido: ucelo
ilo: billit
ina: aves
ind: burung
inh: Оалхазараш
isl: fugl
ita: uccello
jam: Bod
jav: manuk
jbo: cipni
jpn: 鳥類
kab: Afrux
kan: ಪಕ್ಷಿ
kat: ფრინველები
kaz: Құстар
kbp: Sumaɣ
khm: បក្សី
kir: Канаттуулар
kor: 새
kur: Çûk
lad: Pasharos
lao: ສັດປີກ
lat: Aves
lav: putni
lez: НуькӀ
lfn: avia
lij: Aves
lim: veugel
lin: ndɛkɛ
lit: paukščiai
lld: Vicel
ltz: Vullen
lzh: 鳥
mal: പക്ഷി
mar: पक्षी
mhr: кайык
min: buruang
mkd: птица
mlg: vorona
mlt: għasfur
mni: ꯎꯆꯦꯛ
mon: Шувуу
msa: burung
mul: /Aves/
mya: ငှက်
nah: tōtōtl
nan: chiáu
nap: auciello
nav: tsídii
nds: Vagels
nep: चरा
new: झंगः
nld: vogel
nno: fuglar
nob: fugler
oci: ausèl
ori: ପକ୍ଷୀ
oss: Мæргътæ
pam: ayup
pan: ਪੰਛੀ
pcd: oizo
pms: Osej
pnb: پنچھی
pol: ptaki
por: ave
pus: مرغه
que: pisqu
roh: utschels
ron: pasăre
rue: Птахы
rup: Aves
rus: птица
sah: Көтөрдөр
san: पक्षिणः
sat: ᱪᱮᱬᱮ
scn: aceddu
sco: birds
sgs: Paukštē
sin: කුරුල්ලෝ
slk: Vtáky
slv: ptiči
sme: lottit
smn: lodeh
sna: Shiri
snd: پکي
som: Shimbir
spa: aves
sqi: zog
srd: Aves
srp: птица
ssw: Tinyoni
stq: Fuugele
sun: Manuk
swa: Ndege
swe: fåglar
szl: Ptoki
tam: பறவை
tat: кошлар
tcy: ಪಕ್ಕಿ
tel: పక్షి
tgk: парранда
tgl: Ibon
tha: นก
tur: kuş
udm: Тылобурдо
uig: قۇش
ukr: птахи
urd: پرندہ
uzb: Qushlar
vec: ozeło
vep: Lindud
vie: chim
vls: Veugel
vol: Böds
vro: Tsirk
war: Tamsi
wln: Oujhea
wuu: 鸟
xho: Yentaka
xmf: მაფურინჯეეფი
yid: פויגל
yor: Ẹyẹ
yue: 雀
zha: Duzroeg
zho: 鸟纲

source: Q11575
ace: Jagong
afr: mielie
amh: በቆሎ
ara: ذرة
arg: Zea mays
arz: دره
ast: Zea mays
ava: ЦIоросаролъ
awa: जोन्हरी
azb: قارغیدالی
aze: Qarğıdalı
bak: Шәкәр кукурузы
bam: Kaba
ban: Jagung
bar: Gugaruz
bcl: mais
bel: Кукуруза
ben: ভুট্টা
bis: Corn
bod: ཨ་ཤོམ།
bos: Kukuruz
bre: Maiz
bul: захарна царевица
bxr: Кукуруза
cat: dacsa
cdo: Iù-diĕng-bău
ceb: Polenta
ces: kukuřice setá
che: ХьаьжкIа
chv: Чакан тулă
ckb: گەنمەشامی
cor: ýs
cos: granone
cym: Indrawn
dan: majs
deu: Mais
diq: Lazut
div: ޒުވާރި
dsb: Majs
dty: मकै
ell: Καλαμπόκι
eng: Zea mays
epo: maizo
est: mais
eus: arto
ext: Zea mays
fao: Mais
fas: ذرت
fin: maissi
fra: maïs
frr: Meis
fry: Stynske weet
fur: Blave
gan: 粟米
gcr: Mi
gla: Cruithneachd Innseanach
gle: Arbhar Indiach
glg: Millo
grn: Avati
gsw: Zea mays
guj: મકાઈ
hak: Pâu-siuk
hat: Mayi
hau: Masara
hbs: Kukuruz
heb: תירס
hin: मक्का
hrv: Kukuruz
hsb: Prawa kukurica
hun: kukorica
hye: եգիպտացորեն
ido: Maizo
ilo: mais
ina: Zea mays
ind: Alok jamsut
inh: ХьажкӀа
isl: Maís
ita: Zea mays
jam: Kaan
jav: Jagung
jbo: zumri
jpn: トウモロコシ
kab: Ukbal
kan: ಮೆಕ್ಕೆ ಜೋಳ
kat: სიმინდი
kaz: Жүгері
kbp: Saamɩɖɛ
khm: ពោត
kin: Ikigori
kir: Жүгөрү
kon: Disângu
kor: 옥수수
krc: Нартюх
kur: Garis
lad: Mais
lao: ສາລີ
lat: Zea mays
lav: kukurūza
lfn: Mais
lij: Zea mays
lim: meis
lin: Lisángú
lit: Paprastasis kukurūzas
lmo: Zea mays
ltz: Mais
lzh: 秫
mai: मकै
mal: ചോളം
mar: मका
mkd: пченка
mlg: Katsaka
mlt: qamħirrun
mni: ꯆꯨꯆꯥꯛ
msa: jagung
mul: /Zea mays/@eng-Latn
mya: ပြောင်းဖူး
mzn: کوگندم
nah: Cintli
nan: Hoan-be̍h
nap: Granone
nav: Naadą́ą́ʼ
nds: Zea mays
nep: मकै
new: कःनि
nld: mais
nno: mais
nob: mais
oci: Milh
ori: ମକା
oss: Нартхор
pam: Mais
pan: ਮੱਕੀ
pap: mainshi
pms: Zea mays
pnb: مکی
pol: Kukurydza zwyczajna
por: Milho
pus: جوار
que: Sara
ron: Porumb
rup: Câlâmbuchiu
rus: кукуруза сахарная
sah: Маис
sat: ᱡᱚᱱᱚᱲᱟ
scn: Zea mays
sco: Maize
sgs: Kukurūzos
sin: බඩ ඉරිඟු
slk: Kukurica siata
slv: Koruza
smn: maissâ
sna: Chibage
snd: مڪئي
som: Galey
spa: maíz
sqi: misri
srd: Trigumoriscu
srn: karu
srp: кукуруз
stq: Turske Weete
sun: Jagong
swa: Mhindi
swe: majs
szl: Majs
tam: சோளம்
tat: Кукуруз
tel: మొక్కజొన్న
tgk: Сӯта
tgl: Mais
tha: ข้าวโพด
tur: Mısır
uig: كۆممىقوناق
ukr: кукурудза
urd: مکئی
uzb: Makkajoʻxori
vec: Zea mays
vep: Kukuruz
vie: Ngô
vol: mait
vro: Mais
war: Maís
wln: Poes d' Trouk
wol: mboq
wuu: 玉米
xmf: ლაიტი
yid: קוקורוזע
yor: Àgbàdo
yue: 粟米
zha: Haeuxyangz
zho: 玉米

source: Q11254
ace: Sira
afr: Sout
ara: ملح الطعام
arg: Sal
arz: ملح الاكل
asm: লৱণ
ast: sal
ava: ЦӀам
azb: دوز
aze: Duz
bak: Аш тоҙо
ban: Uyah
bar: Soiz
bel: галіт
ben: লবণ
bho: नून
bod: ཚྭ།
bos: So
bre: Holen
bul: готварска сол
bxr: Хоолой дабһан
cat: sal
cdo: Sièng
ceb: Alasinon
ces: sůl
chv: Апат тăварĕ
ckb: خوێ
cym: halen
dan: salt
deu: Speisesalz
dsb: Sol
ell: Αλάτι
eng: table salt
epo: salo
est: söögisool
eus: gatz arrunt
fas: نمک
fin: ruokasuola
fra: sel
fry: Sâlt
gla: Salann
gle: Salann
glg: Sal común
grn: Juky
gsw: Salz
guj: મીઠું
hak: Yàm
hat: Sèl
hau: gishiri
hbs: So
heb: מלח שולחן
hin: साधारण नमक
hrv: Kuhinjska sol
hun: konyhasó
hye: սեղանի աղ
hyw: աղ
ido: Manjebla salo
ina: Sal de cocina
ind: garam dapur
inh: Тух
isl: Borðsalt
ita: sale da cucina
jav: Uyah
jpn: 食塩
kab: Tisent
kan: ಉಪ್ಪು
kat: სუფრის მარილი
kaz: Тұз
kbp: Ɖɔm
kin: Umunyu
kir: Кайнатма туз
kor: 소금
kur: Xwê
lat: Sal
lav: sāls
lez: Кьел
lit: Druska
ltz: Tafelsalz
lzh: 鹽
mai: नून
mal: കറിയുപ്പ്
mar: मीठ
min: Garam dapua
mkd: Сол
mlg: Salt
mlt: melħ
mnw: ၜဵု
mon: Давс
msa: garam
mul: /table salt || sodium chloride (NaCl) used as a food ingredient and nutrient/@eng-Latn
mya: ဆား
nah: Iztātl
nan: Iâm
nav: Áshįįh
nep: नून
nld: keukenzout
nno: salt
nob: salt
oci: Sal alimentària
ori: ଲୁଣ
pan: ਲੂਣ
pap: Salu
pcd: Sé à minger
pnb: نمک
pol: sól kuchenna
por: sal de cozinha
pus: مالګه
ron: Sare de bucătărie
rus: поваренная соль
sah: Туус
san: लवणम्
sat: ᱵᱩᱞᱩᱝ
scn: sali
sco: saut
sgs: Droska
sin: ලුණු
slk: soľ
slv: Sol
sme: sálti
smn: sältti
sna: Munyu
snd: لوڻ
som: Milix
spa: sal
sqi: Kripa
srd: Sali de coxina
srp: со
sun: uyah
swe: salt
tam: உப்பு
tat: аш тозы
tcy: ಉಪ್ಪು
tel: ఉప్పు
tgk: Намак
tgl: Asin
tha: เกลือ
tur: Yemek tuzu
uig: تۇز
ukr: кухонна сіль
urd: نمک
vep: sol
vie: muối ăn
war: Asin
wln: Sé d' coujhene
wuu: 食盐
xho: Ityiwa
yid: זאלץ
yor: Iyọ̀
yue: 食鹽
zho: 食盐

source: Q11460
ace: Peukayan
afr: klere
ara: لباس
arg: Ropa
ary: لباس
arz: هدوم
ast: ropa
azb: پالتار
aze: Geyim
bak: Кейем
bar: Gwand
bel: адзенне
ben: বস্ত্র
bho: पहिनावा
bos: Odjeća
bre: Dilhad
bul: облекло
bxr: Хубсаһан
cat: roba
cdo: Ĭ-siòng
ceb: Sapot
ces: oděv
che: Бедар
chv: Тумтир
ckb: پۆشاک
cor: Dillas
cym: dillad
dan: tøj
deu: Kleidung
ell: ένδυση
eng: clothing
epo: vesto
est: Riietus
eus: Jantzi
ext: Ropa
fas: پوشاک
fin: vaate
fra: vêtement
fry: Klean
gan: 衣裳
gcr: Vètman
gla: Aodach
gle: éadaí
glg: Roupa
glv: Eaddeeyn
grn: Ao
gsw: Chleidig
guj: કપડાં
hat: Rad
hbs: odjeća
heb: ביגוד
hin: परिधान
hrv: odjeća
hsb: woblečenje
hun: ruházat
hye: հագուստ
hyw: Հագուստ
ido: Vesto
ile: Vestiment
ilo: kawes
ina: vestimento
ind: pakaian
isl: Fatnaður
ita: abbigliamento
jam: Kluodin
jav: Sandhangan
jpn: 被服
kab: Iselsa
kan: ಉಡುಗೆ
kat: ტანსაცმელი
kaz: Киім
kbp: Tɔɔla wondu
khm: សំលៀកបំពាក់
kir: Кийим
kor: 옷
kur: Cil
lao: ເຄື່ອງນຸ່ງຫົ່ມ
lat: Vestimenta
lav: apģērbs
lfn: Vestetas
lim: Kleiaasj
lit: Apranga
lmo: Abigliament
ltz: Gezei
lzh: 衣服
mal: വസ്ത്രധാരണം
mkd: облека
mon: Хувцас
msa: pakaian
mul: /clothing || covering worn on the human body/@eng-Latn
mya: အဝတ်အစား
nah: Tlaquēmitl
nan: Ho̍k-chong
nds: Kledaasch
new: वसः
nld: kleding
nno: klede
nob: klær
oci: Rauba
pan: ਪਹਿਰਾਵਾ
pnb: کپڑے
pol: odzież
por: roupa
que: P'achallina
ron: vestimentație
rue: Облечіня
rup: Strańiu
rus: одежда
sah: Таҥас
sat: ᱞᱩᱜᱽᱲᱤ ᱦᱚᱨᱚᱜ
scn: Abbigghiamentu
sco: claes
sgs: Apriedā
sin: ඇඳුම්
slk: odev
slv: obleka
sna: Zvipfeko
spa: indumentaria
sqi: Veshja
srp: одећа
sun: Raksukan
swa: Mavazi
swe: kläder
tam: உடை
tat: кием
tel: దుస్తులు
tgk: Либос
tgl: Kasuotan
tha: เสื้อผ้า
tso: Sw'ambalo
tur: Giyim kuşam
ukr: одяг
urd: لباس
uzb: Kiyim
vec: Abijamento
vep: Sobad
vie: trang phục
vro: Rõivas
war: Panapton
wln: Mousmint
wuu: 服装
xmf: მუკაქუნალი
yid: קליידונג
yor: aṣo
yue: 衫
zha: Buh
zho: 服装

source: Q165947
afr: Honger
ara: جوع
arz: جوع
ast: Fame
aze: Aclıq
bel: Голад
ben: ক্ষুধা
bos: Glad
bul: глад
cat: gana
ces: hlad
dan: sult
deu: Welthunger
ell: Πείνα
eng: hunger
epo: malsato
est: nälg
eus: Gose
fas: گرسنگی
fin: Nälkä
fra: faim
gle: ocras
glg: fame
hat: Grangou
hbs: Glad
heb: רעב
hin: भूख
hrv: Glad
ido: Hungro
ind: kelaparan
isl: Hungur
ita: fame
jpn: 飢え
kan: ಹಸಿವು
kbp: Ñɔɔsɩ
kir: Ачка болуу
kor: 배고픔
lat: Fames
lav: izsalkums
lit: Alkis
mal: വിശപ്പ്
mkd: глад
mul: /hunger || state in which a person, for a sustained period, is unable to eat sufficient food to meet basic nutritional needs/@eng-Latn
mwl: Fame
nld: honger
nno: svolt
nob: sult
oci: Fam
pan: ਭੁੱਖ
pol: głód
por: fome
que: Yarqay
ron: Foame
rus: Голодание
sah: Аччыктааһын
scn: Fami
sco: hunger
sgs: Bads
sin: කුසගින්න
slk: Hlad
slv: lakota
snd: بک
som: Gaajo
spa: hambre
srp: Glad
swe: hunger
tel: ఆకలి
tgl: Gutom
tur: Açlık
ukr: голод
urd: بھوک
vie: đói
wln: Fwin
wuu: 饥饿
yue: 肚餓
zho: 饥饿
